Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/borramu-fapmu-ja-famuhisvuohta_id_640269.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 13.04.2011
nob: Pressemelding , 13.04.2011

source: Borramuš , fápmu ja fámuhisvuohta
nob: Mat , makt og avmakt

source: Borramušgávpeovttastusaid lávdegoddi čájeha fápmoguorahallamisttis ” Mat , Makt og avmakt – om styrkeforholdene i verdikjeden for mat ” ahte stuorra borramušgávpeovttastusaid fápmu lea áiggi mielde lassánan árvoviđjjiid eará lađđasiid ektui .
nob: Matkjedeutvalgets maktanalyse , ” Mat , Makt og avmakt – om styrkeforholdene i verdikjeden for mat ” , viser at de store matvarekjedene over tid har økt sin makt i forhold til de andre leddene i verdikjeden .

source: - Borramušgávpeovttastusaid lávdegoddi ( Matkjedeutvalget ) lea vuđolaččat guorahallan árvoviđjji fápmogaskavuođaid ja čájehan , ahte fápmogaskavuođat leat nannosit rievdan , nu ahte gávppi dilli lea sakka buorránan .
nob: - Matkjedeutvalget har gjennomført en grundig utredning av styrkeforholdene i verdikjeden og påvist en sterk endring i styrkeforholdene i favør av handelen .

source: Lávdegotti bohtosat dollet deaivása eará riikkain dahkkojuvvon vástideaddji iskosiiguin .
nob: Funnene til Matkjedeutvalget er helt i tråd med tilsvarende undersøkelser som er gjennomført i andre land .

source: Rievdadusat , maid lávdegoddi čájeha , leat dan muttus viidásat , ahte daid ferte čuovvulit viidáseappot politihkalaččat , eanadoallo- ja biebmodepartemeanta Lars Peder Brekk ( Gb ) dadjala .
nob: De endringer utvalget påviser er av et slikt omfang og av en slik karakter at det vil være nødvendig med videre politisk oppfølging , sier landbruks- og matminister Lars Peder Brekk ( Sp ) .

source: Gulaskuddamis - Dát raporta lea mávssolaš oassi viidásut ságastallamis dan birra , mo borramuša buvttadeamis ja vuovdimis sáhttet váldit vuhtii geavaheddjiid beroštumiid .
nob: På høring - Denne rapporten er et viktig bidrag til den videre debatten om hvordan produksjon og omsetning av maten vår kan ivareta forbrukernes interesser .

source: Raporta boktá viidásut digaštallama borramušgálvosuorggi fápmogaskavuođaid birra , dan mii dárbbašit , dadjá ođasmahttin- , hálddahus- ja girkoministtar Rigmor Aasrud ( Bb ) .
nob: Rapporten vil skape fortsatt debatt om maktforholdene på matvareområdet , og det trenger vi , sier fornyings- , administrasjons- og kirkeminister Rigmor Aasrud ( Ap ) .

source: - Borramušgávpeovttastusaid lávdegoddi lea árvalan viiddis doaimmaid , maiguin sáhttá váikkuhit gálvolágideddjiid ja borramušgávpeovttastusaid gaskavuođa .
nob: - Matkjedeutvalget har kommet med flere omfattende forslag som kan gripe inn i forholdet mellom leverandørene og dagligvarekjedene .

source: Dat sáhttá váikkuhit borramušgávpeovttastusaid gaskasaš gilvodillái .
nob: Det kan påvirke konkurranseforholdene mellom kjedene .

source: Ii leat dattetge čielggas , makkár váikkuhusat árvalusain lea gilvalandillái .
nob: De konkurransemessige virkningene av forslagene er ikke nødvendigvis entydige .

source: Raporta galgá dál gulaskuddamii .
nob: Rapporten skal nå ut på høring .

source: Gulaskuddamis lea mearkkašupmi bargui , man olis nannet gilvaleami borramuša olles árvoviđjjis , Aasrud dadjala .
nob: Høringen vil ha betydning for arbeidet med å styrke konkurransen gjennom hele verdikjeden for mat , sier Aasrud .

source: - Borramušgávpeovttastusaid lávdegoddi čujuha mávssolaš hástalusaide , mat gusket fápmogaskavuođaide , rabasvuhtii ja dieđuide márkanmekanismmaid ja buktagiid birra .
nob: - Matkjedeutvalget peker på viktige utfordringer som vedrører maktforhold , åpenhet og informasjon om markedsmekanismer og produkter .

source: – Mun sávan , ahte Norgga golaheaddjit galget oažžut stuorát válljenmuni ja máŋggabealatvuođa gávppiide boahtteáiggis .
nob: - Jeg ønsker at norske forbrukere skal få større utvalg og mangfold i butikkene i fremtiden .

source: Dán guorahallamis leat ollu gelddolaš evttohusat , mat čujuhit dan guvlui , mánáid- , dásseárvo- ja searvadahttinministtar Audun Lysbakken ( SG ) dadjá .
nob: I denne utredningen er det flere spennende forslag som peker i den retningen , sier barne- , likestillings og inkluderingsminister Audun Lysbakken ( SV ) .

source: - Mii ásaheimmet lávdegotti , vai gávnnašeimmet čovdosiid , maiguin sáhttit buoridit geavaheddjiid luohttámuša suorgái , ja mis lea dáhttu čuovvulit ášši politihkalaš doaimmaiguin , vai juksat ulbmiliid , Lysbakken dadjala .
nob: - Vi satte ned dette utvalget for å finne løsninger som kan skape økt tillit blant forbrukerne og vi er villige til å følge opp med politisk handling for å nå de målene , sier Lysbakken .

source: Sihkkarastit geavaheddjiid beali Lávdegoddi árvala ásahit lága , mainna sihkkarastet čorgatvuođa ráđđádallamiidda ja buori gávpevieru .
nob: Sikre forbrukerne Utvalget foreslår en lov for å sikre redelighet i forhandlinger og god handelskikk .

source: Lágain galgá sihkkarastit geavaheddjiide govttolaš hattiid , buori válljenmuni , nana kvaliteahta ja dan ahte gálvvut leat álkit olámuttos .
nob: Gjennom loven skal forbrukerne sikres både rimelige priser , godt utvalg , god kvalitet og at varene er lett tilgjengelige .

source: Lága čuovvuleapmin lávdegoddi árvala ásahit áittardeaddji .
nob: For å sikre håndhevelse av loven foreslår utvalget et ombud .

source: Lávdegoddi oaivvilda dan lassin , ahte berre ásahit beaivválašgálvvuid uvssoha ja merket borramušgálvvuid buorebut .
nob: I tilegg mener utvalget at det bør opprettes en dagligvareportal og bedre merking av matvarer .

source: Lávdegoddi bivdá maid eiseválddiid árvvoštallat sierra Francise-lága , nu mo Ruoŧas lea .
nob: Utvalget ber også om at myndighetene vurderer behovet for en egen Franciselov slik som i Sverige .

source: Borramušgávpeovttastumiid lávdegoddi lea guorahallan olles árvoviđjji , maiddái gálvolágideddjiid ja borramušindustriija .
nob: Matkjedeutvalget har undersøkt hele verdikjeden , også leverandørene og matindustrien .

source: Gálvolágideddjiid gaskkas sáhttet gievrramusat bidjat eavttuid nannoseamos mearkagálvvuide , muhto eará gálvolágideddjiin , vuođđobuvttadeddjiin ja gávpejasain lea unnán váikkuhanváldi ja diehtu iežaset eavttuid birra .
nob: Blant leverandørene kan de største sette betingelsene for de sterkeste merkevarene , men øvrige leverandører , primærprodusenter og kjøpmenn har liten innflytelse og innsikt i egne betingelser .

source: Lávdegoddi oaivvilda , ahte jos dilli ovdána dan guvlui , ahte gávpejaslađas oažžu ain buoret dili , de dat mielddisbuktá eahpebalánssa borramuša árvoviđjái .
nob: Utvalget mener at en videre utvikling i favør av handelsleddet vil gi et ubalansert maktforhold i verdikjeden for mat.

source: Dat vahágahtášii dearvvaš gilvaleami , mii lea golaheddjiid ovdun .
nob: Dette vil være til skade for en sunn konkurranse til beste for forbrukerne .

source: Fámu sirdáseapmi Lávdegoddi lea fuomášan diliid , maid dat oaivvilda eahpegovttolaš gávpeláhttemin .
nob: Maktforskyvning Utvalget har avdekket forhold som det mener kan karakteriseres som urimelig forretningsadferd .

source: Dakkár diliin sáhttet leat čuovvumušat geavaheddjiid gálvovalljodahkii ja hattiide , ja dat váikkuhit maid borramuša olles árvoviđjái .
nob: Slike forhold kan få konsekvenser for forbrukerne gjennom vareutvalg og priser , og har betydning for utviklingen av hele verdikjeden for mat.

source: Dálá lágat eai govčča dáid diliid .
nob: Disse forholdene er i dag ikke omfattet av eksisterende lovgivning .

source: EU lea dál vástideaddji vugiin kártemin eahpegovttolaš gávppašanvugiid ja digaštallá sierralágan doaimmaid .
nob: EU arbeider med tilsvarende kartlegging av urimelig forretningspraksis og det diskuteres ulike tiltak .

source: Riikkat dego Frankriika ja Englánda leat jo ráhkadan lágaid dan várás .
nob: Land som Frankrike og England har allerede utarbeidet lovverk .

source: Lávdegotti jođiheaddji , Einar Steensnæs searvá EOS alladási forumii , mii bargá dáinna fáttáin .
nob: Utvalgets leder , Einar Steensnæs deltar i EUS høynivåforum som arbeider med dette temaet .

source: - Lávdegotti guorahallan čájeha , ahte gávpi ii leat šat dušše gávpi , muhto dat stivre maiddái distribušuvnna , oastimiid ja eanet ja eanet maiddái industriija ja vuođđobuvttadeami .
nob: - Utvalgets utredning viser at handelen ikke lenger bare er handel , men også kontrollerer distribusjon , innkjøp og i økende grad industri og primærproduksjon .

source: Gávpejasat orrot dalle gilvaleamen eará gálvolágideddjiiguin .
nob: Handelen fremstår da som konkurrent til sine øvrige leverandører .

source: Dát fápmosirdáseapmi , mii dáhpáhuvvá maiddái riikkaidgaskasaččat , nanne ahte lei boahtteáiggi ovdáneami dáfus dehálaš ásahit borramušgávpeovttastusaid lávdegotti , Lars Peder Brekk cealká .
nob: Pressekontakter : LMD : Kommunikasjonssjef Ottar Løvik , 48140477 BLD : Kommunikasjonssjef Maria Brit Espinoza , 91559673 FAD : Kommunikasjonssjef Frode Jacobsen , 99523495
